
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Kuva kõne tehniline informatsioon";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Sissetuleva ühenduse port:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "muuda puhverserveri sätteid";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Muuda…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Proksi seaded:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Luba Microsoftil koguda minu andmeid, et teha teenust paremaks";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Aita meil Skype'i ja teisi Microsofti tooteid ja teenuseid täiustada, lubades programmil automaatselt saata meile ülevaateid ja veaaruandeid. Ülevaated võivad sisaldada sinu Skype'i kasutajanime ja/või Microsofti konto kasutajatunnust, kuid me ei kasuta neid sinu isiku tuvastamiseks ega sinuga kontakteerumiseks.\n<a href=\"skype:?go#privacy\">Lisateave</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Kui oled kõnes kellegagi, kes pole sinu kontakt, hoitakse sinu IP aadress peidus.\nSee võib kõne alustamist viivitada.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Luba helistada ainult kontaktidel";
